// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的宝贝儿",
        "我希望时间可以停下",
        "这样，我就可以和你天荒地老",
        "我希望每天一睁开眼",
        "阳光洒满窗前，你就在身边",
        "亲爱的宝贝儿",
        "执子之手，与子偕老是我最大的愿望",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-01-05T15:50:00",
    // 双方的名字
    names: ["宝贝儿", "戴luoluo"]
}
